{"NPCBlueBird_node0_var0":"I heard that someone lives in the mountains... but who would be crazy enough to ever live away from the here and now?","NPCBlueBird_node0_var1":"What? Who, me? Why, no, I haven't heard of Twitter, why do you ask?","NPCBlueBird_node0_var2":"Have you heard the news about the Buttcoin stock? It crashed to an all time low today... chin up, I'm sure it will make a comeback!","NPCBlueBird_node0_var3":"People say this island puts off a \"hostile, unwelcoming\" aura. Does it really, though? Or are people just looking for problems?","NPCBlueBird_node0_var4":"This place is so beautiful..! Though, rather on the small side... The same faces seem to always pop up everywhere you go.","NPCBlueBird_node0_var5":"I've only been here on vacation for a short time, but I don't know what I'd do if this place ever sunk into the ocean... you're lucky to have gotten a house here! If you move out, can I have it?","NPCBlueBird_node0_var6":"The lingo people use online changes all the time... I'm too afraid to get started on something only to find out it's been out of fashion for days. Days!","NPCBlueBird_node0_var7":"That Mayor sure is straightforward! No one seems to really question what he says much... so it must be true, right?","NPCBlueBird_node0_var8":"There are just too many stories out there these days that exploit fictional characters. When is the Mayor going to pass a law that gives unreal people real rights?","NPCBlueBird_node0_var9":"There's no place quite like this island, that's for sure... I have to keep up with everyone to make sure I don't miss anything important!","NPCBlueBird_node0_com0_vis":true,"NPCHyena_node0_var0":"How does a tree check their online accounts? They LOG in! Hahahaha!","NPCHyena_node0_var1":"What do you call a bear without ears? B! Hahahaha! Wait, is that abelist? Is that an abelist joke? Oh god--","NPCHyena_node0_var2":"How do you talk to a fish? You drop a line! Hahahaha! Is that too stereotypical?","NPCHyena_node0_var3":"What is blue and smells like paint? Blue paint! Hahahaha!","NPCHyena_node0_var4":"My comedy career.","NPCHyena_node0_var5":"The slow and steady decline of our rights and freedoms in the face of late stage capitalism where megacorporations and media conclomerates pull the strings behind the scenes.","NPCHyena_node0_var6":"What did the rodent say as he was leaving work? \"Wow, it's been a long day. I could really gopher a drink!\" Not to say gophers are alcoholics...","NPCHyena_node0_var7":"What did the elephant say when he stopped in the middle of telling a story? \"Never mind, I realize this is irrelephant.\" He won't be forgetting that one for a long time...","NPCHyena_node0_var8":"Why was the bird sad? Because he's a bluebird. Don't tell this one to the guy up north...","NPCHyena_node0_var9":"Which animal will you probably meet on a dating website? A catfish! We might have one of those, actually...","NPCHyena_node0_var10":"","NPCHyena_node0_com0_vis":true,"NPCHyena_node1_com0_vis":true,"NPCTurtle_node0_var0":"There's a very important meeting here at the town hall on the 6th. Remember, the 6th. It's gonna be HUGE!","NPCTurtle_node0_var1":"It's a mystery why some people here don't like me. I did everything I wanted and ignored their wants and desires. Perfect leadership, right?","NPCTurtle_node0_var2":"If you or anyone else has any questions about the election, it exists, it's right there. I have it all. Every single one.","NPCTurtle_node0_var3":"My birth certificate is the most legitimate one you'll ever see. Gold laminate.","NPCTurtle_node0_var4":"If that swan can't find herself a sweet eagle partner, what hope does she have of finding success anywhere?","NPCTurtle_node0_var5":"Everyone knows I'm right when I say it's people like the sheep who will bring society to its knees. Bad for business. Need to put room for more hay in the budget...","NPCTurtle_node0_var6":"The Mayor before me was a real piece of work, I tell ya. You won't see another Capybara around here for ages! Too perfect-- I mean, pushover.","NPCTurtle_node0_var7":"I have the highest IQ of anyone here! Especially after that Buttcoin monkey left. He's doing something with self-automated banana peeling now...","NPCTurtle_node0_var8":"That cat dancing star is a stain on our reputation. Totally useless. He'd be better off with a job at a burger joint!","NPCTurtle_node0_var9":"I'm not allowed on any of the websites the people on this island use, but mark my words, they're nothing but trouble... and a great source of income.","NPCTurtle_node0_com0_vis":true,"QuestChartDemo_node0_com0_vis":true,"QuestChartDemo_node0_com1_vis":true,"QuestChartDemo_node0_com2_vis":true,"QuestChartDemo_node0_com3_vis":true,"QuestChartDemo_node1_var0":"","QuestChartDemo_node1_com0_vis":true,"QuestChartDemo_node1_com1_vis":true,"QuestChartDemo_node1_com2_vis":true,"QuestChartDemo_node1_com3_vis":true}